tap "getantibody/tap"
tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask-versions"
tap "homebrew/cask"
tap "homebrew/core"
tap "schniz/tap"
tap "teamookla/speedtest"
brew "antibody"
brew "ccat"
brew "chruby"
brew "deno"
brew "ffmpeg"
brew "fnm"
brew "gh"
brew "git-lfs"
brew "git"
brew "gnupg"
brew "jq"
brew "llvm"
brew "mozjpeg"
brew "openssl"
brew "pinentry-mac"
brew "ripgrep"
brew "ruby-install"
brew "speedtest"
brew "swift-format"
brew "terminal-notifier"
brew "thefuck"
brew "tldr"
brew "watchman"
brew "webp"
brew "wget"
brew "zsh"
cask "1password-cli"
cask "backblaze"
cask "brave-browser"
cask "cleanmymac"
cask "docker"
cask "firefox"
cask "gemini"
cask "github"
cask "google-chrome"
cask "handbrake"
cask "iterm2"
cask "kaleidoscope"
cask "little-snitch"
cask "malwarebytes"
cask "microsoft-edge"
cask "nordvpn"
cask "parallels"
cask "paw"
cask "postgres"
cask "postico"
cask "sauce-connect"
cask "screenflow"
cask "spectacle"
cask "tower"
cask "visual-studio-code-insiders"
