tap "heroku/brew"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/cask"
tap "homebrew/bundle"
cask "java"
brew "carthage"
brew "git-flow"
brew "git-lfs"
brew "icu4c"
brew "node"
brew "heroku"
brew "jsonpp"
brew "mas"
brew "rust"
brew "tailor"
brew "thefuck"
brew "tldr"
brew "watchman"
brew "wget"
brew "yarn"
cask "aerial"
cask "docker"
cask "firefox"
cask "github"
cask "handbrake"
cask "hyper"
cask "kaleidoscope"
cask "little-snitch"
cask "malwarebytes"
cask "parallels"
cask "paw"
cask "postgres"
cask "postico"
cask "sauce-connect"
cask "spectacle"
cask "tower"
cask "webpack-dashboard"
cask "homebrew/cask-versions/google-chrome-canary"
cask "homebrew/cask-versions/safari-technology-preview"
cask "homebrew/cask-versions/visual-studio-code-insiders"
mas "1Password 7", id: 1333542190
mas "Affinity Designer", id: 824171161
mas "Bear", id: 1091189122
mas "Better", id: 1121192229
mas "Calcbot", id: 931657367
mas "CARROT Weather", id: 993487541
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "MacFamilyTree 8", id: 1037755919
mas "MindNode", id: 1289197285
mas "NordVPN IKE", id: 1116599239
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Pixelmator", id: 407963104
mas "Reeder", id: 880001334
mas "Tadam", id: 531349534
mas "Twitterrific", id: 1289378661
mas "WhatsApp", id: 1147396723
mas "Xcode", id: 497799835
